[
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-highlightpublicnotes-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "editing-toolbar",
  "obsidian-kanban",
  "remotely-save",
  "obsidian-pangu",
  "copilot",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-toggle-list",
  "calendar",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "obsidian-markmind"
]